{
    "main": {
        "order": "Order",
        "download": "Download",
        "downloadStar": "Download Covid star"
    },
    "takeActionBlock": {
        "callToAction": "Take action !",
        "text": "Wil je anderen laten zien dat jij je inzet voor de individuele vrijheden van jezelf, en die van anderen? Laat het zien!  Je bent vrij om de sterren te gebruiken zoals jij dat wilt. Maar wil je liever gewoon een setje bestellen dan kan dat natuurlijk ook. Gebruik de hashtag #covidster wanneer je foto’s plaatst online, om zo anderen te inspireren om zich in te zetten voor expressieve vrijheid en tegen maatschappelijke onderdrukking.",
        "noticeTitle":"Important!",
        "notice":"None of the information on this website is being stored or transmitted to external parties. This means that all of the covid stars are generated locally, and that the source input of these stars can not be traced back, since not all stars are truly unique."
    },
    "footerBlock": {
        "text": "This website, the illustrations and the associated algorithm are imagined, designed and developed by <a href='https://www.jeffreyarts.nl' target='_blank'>Jeffrey Arts</a> as a response to the Corona pasport, and forms a part in his artistic practice in which he explores and extends his identity via a diverse set of actions, creations & questions. Often with the use of self developed soft- & hardware.",
        "title": "Footnote"
    },
    "aboutBlock": {
        "text": "We leven in een maatschappij waar de individuele vrijheid onder druk staat. Er heerst een enkelzijdig dominant perspectief rondom allerlei thema’s die ons allen aan gaan. Zij die zich uitspreken tegen dit dominante perspectief worden opzij gezet en weg gezet in een negatief hokje. Alles onder de noemer van ‘vrijheid voor iedereen’. Waarbij de vrijheid van de ander zwaarder lijkt te wegen dan de vrijheid van de eigen individu. Maar hoe kun je de ander nu echt de vrijheid geven, wanneer je deze ander via deze zelfde methode in zijn of haar vrijheid beperkt. Er is geen goed of kwaad, er is slechts perceptie van daden, gedachten, en dingen die wij als goed of kwaad bemerken. Zonder religieuze ideologie, berusten deze ideeën van goed of kwaad op onze economie. Dat het goed is om onze individuele vrijheden in te perken, omwille van een ‘gezonde’ economie is geloof.<br><br>Dat geloof leidt tot conflict is iets wat onze geschiedenis maar vaak genoeg heeft laten zien. Om deze reden is het zo extreem belangrijk dat iedereen de vrijheid heeft om te geloven wat hij of zij gelooft. In de maatschappij moet er ruimte en respect zijn, voor elk ander die anders naar de wereld kijkt dan jij zelf. De covid ster staat symbool voor precies dit. Het respecteren van anders denkenden, en men de vrijheid geven om zich te uiten op de manier hoe zij dat wensen. We moeten de overeenkomsten tussen mensen die behoren tot een bepaalde groep niet als de absolute waarheid aanzien, maar slechts gebruiken als leidraad. Want de groep waartoe de individu zich toebedeeld, is niet persé gelijk aan de groep waar de buitenstaander de individu heeft toebedeeld. <br><br> De covid ster is ontworpen voor hen die zichzelf hierover willen uitspreken, zonder hiervoor woorden te hoeven gebruiken. De ster wordt gegenereerd op basis van een tekst input waardoor de individuele variëteit wordt onderstreept, terwijl de drager zichzelf tegelijkertijd tot een groep toebedeeld. Een groep mensen die zich inzetten voor meer individuele vrijheid, en tegen de systematische ideologische onderdrukking van anders denkenden.",
        "title": "The Covid star"
    },
    "headerBlock": {
        "covidStarLabel": "Covid star",
        "inputSeeds": ["Freedom", "Believe", "Suppression"],
        "headerList": ["Symbol for individual freedom", "Symbol against ideologic suppression", "Symbol for free thinking"]
    }
}