{
    "main": {
        "order": "Order",
        "download": "Download",
        "downloadStar": "Download Covid star"
    },
    "takeActionBlock": {
        "callToAction": "Take action !",
        "text": "Wil je anderen laten zien dat jij je inzet voor de individuele vrijheden van jezelf, en die van anderen? Laat het zien!  Je bent vrij om de Covid ster te gebruiken zoals jij dat wilt. Maar wil je liever gewoon een setje bestellen dan kan dat natuurlijk ook. Gebruik de hashtag #covidster wanneer je foto’s plaatst online, om zo anderen te inspireren om zich in te zetten voor expressieve vrijheid en tegen maatschappelijke onderdrukking.",
        "noticeTitle":"Important!",
        "notice":"None of the information on this website is being stored or transmitted to external parties. This means that all of the covid stars are generated locally, and that the source input of these stars can not be traced back, since not all stars are truly unique.",
        "placeholders": ["Your name", "SSN number", "breast size / penis length"]
    },
    "footerBlock": {
        "text": "This website, the illustrations and the associated algorithm are imagined, designed and developed by <a href='https://www.jeffreyarts.nl' target='_blank'>Jeffrey Arts</a> as a response to the Corona pasport, and forms a part in his artistic practice in which he explores and extends his identity via a diverse set of actions, creations & questions. Often with the use of self developed soft- & hardware.",
        "title": "Footnote"
    },
    "aboutBlock": {
        "text": "We leven in een maatschappij waar de individuele vrijheid onder druk staat. Er heerst een enkelzijdig dominant perspectief rondom allerlei thema’s die ons allen aan gaan. Zij die zich uitspreken tegen dit dominante perspectief worden opzij gezet en weg gezet in een negatief hokje. Alles onder de noemer van ‘vrijheid voor iedereen’. Waarbij de vrijheid van de ander zwaarder lijkt te wegen dan de vrijheid van de eigen individu. Maar hoe kun je de ander nu echt de vrijheid geven, wanneer je deze ander via deze zelfde methode in zijn of haar vrijheid beperkt. Er is geen goed of kwaad, er is slechts perceptie van daden, gedachten, en dingen die wij als goed of kwaad bemerken. Zonder religieuze ideologie, berusten deze ideeën van goed of kwaad op onze economie. Dat het goed is om onze individuele vrijheden in te perken, omwille van een ‘gezonde’ economie is geloof.<br><br>Dat geloof leidt tot conflict is iets wat onze geschiedenis maar vaak genoeg heeft laten zien. Om deze reden is het zo extreem belangrijk dat iedereen de vrijheid heeft om te geloven wat hij of zij gelooft. In de maatschappij moet er ruimte en respect zijn, voor elk ander die anders naar de wereld kijkt dan jij zelf. De covid ster staat symbool voor precies dit. Het respecteren van anders denkenden, en men de vrijheid geven om zich te uiten op de manier hoe zij dat wensen. We moeten de overeenkomsten tussen mensen die behoren tot een bepaalde groep niet als de absolute waarheid aanzien, maar slechts gebruiken als leidraad. Want de groep waartoe de individu zich toebedeeld, is niet persé gelijk aan de groep waar de buitenstaander de individu heeft toebedeeld. <br><br> De covid ster is ontworpen voor hen die zichzelf hierover willen uitspreken, zonder hiervoor woorden te hoeven gebruiken. De ster wordt gegenereerd op basis van een tekst input waardoor de individuele variëteit wordt onderstreept, terwijl de drager zichzelf tegelijkertijd tot een groep toebedeeld. Een groep mensen die zich inzetten voor meer individuele vrijheid, en tegen de systematische ideologische onderdrukking van anders denkenden.",
        "title": "The Covid star"
    },
    "headerBlock": {
        "covidStarLabel": "Covid star",
        "inputSeeds": ["Freedom", "Believe", "Suppression"],
        "headerList": ["Symbol for individual freedom", "Symbol against ideologic suppression", "Symbol for free thinking"]
    },
    "downloadPage": {
        "title": "Take action !",
        "headerText": "On this page you can download your own Covid star so you can spread the message behind via different ways. The easiest way to spread the message is via social media, use the hashtag <strong>#covidster</strong> in your message associated with the image of your Covid star. To express yourself against the suppression of individual freedom. As a next step you can spread the message in the analog world via stickers, patches or flags. Your Covid star can be downloaded as PNG or SVG. You can also find some links on the bottom of this page, to help you materialize your star. If you prefer to let someone else make it, there are limited possibilities to <a href='/order'>order custom designs</a>. If you are able to produce custom designs on demand feel free to <a href='mailto:contact@jeffreyarts.nl'>reach out to me</a>, so we might be able to expand the possibilities.",
        "downloadSection": {
            "title": "Download your own Covid star",
            "description": "In order to bring the idea behind the Covid star further you can help by downloading your star as SVG or PNG. You are free to use it however you like, but don't forget to use it with respect to anyone who thinks different about it. You can share it directly via social media, but you can also use it to make posters, flags, stickers or patches to name a few. This way the message can be spread anonymously and on its own. Do not forget to use the hashtag <strong>#covidstar</strong> when you share it on social media. This way we don't just influence the algorithms, but increase the reach of the message at the same time.",
            "outline": "With outline",
            "noOutline": "Without outline",
            "png": "PNG",
            "svg": "SVG"
        },
        "diySection": {
            "title": "Materialisation",
            "description": "Below a collection of curated links which should help you materialize your Covid star.",
            "options": [
                {
                    "image": "",
                    "name": "Stickers",
                    "url": "https://www.instructables.com/The-3-Sticker-Make-a-Vinyl-DIY-Sticker/"
                }
            ]
        },
        "connectSection": {
            "title": "Connect",
            "description": "In a society in which the indivudual freedom us under pressure, it is extra important to keep engaging in conversations with each other. Talk about this subject with friend, family, and strangers as well. Explain them what the Covid star stands for, without convincing them about your own righteousness. Solely show them what it means to you, and why you value what it stands for, for you. The entire concept of good or bad is subjective to the ideology it is based on. Whenever your ideology differs from that of the other, it is simply impossible to convince the other from you right- or wrongness. Espescially when different truths become contradictional to each other. <br /><br />Personally I would love to hear what you think of the Covid star, and/or what it stands for. You can reach me via <a href='instagram.com/jeffrey.arts/'>Insta</a>, or via <a href='mailto:contact@jeffreyarts.nl'>mail</a>."
        }
    }
}